export const dataExp = {
  Title: {
    title: "",
    cont: `  
`,
  },
  slug: {
    title: "",
    cont: `‍ `,
  },
  Description: {
    title: "درباره حجره:",
    cont: `به عنوان مثال: کتاب غذای روح است.هر کس با کتاب آرامش یابد هیچ آرامشی را از دست ندهد. اینجا نمایشگاه کتاب ... است.گامی در جهت تحول فرهنگ مطالعه مردم کشورمان! محلی برای آشنایی با یک حس شیرین و دلنشین.
`,
  },

  MobileNumber: {
    title: "شماره تماس:",
    cont: `               پیامک های مهم به این شماره ارسال می‌شوند. جهت تغییر با پشتیبانی تماس بگیرید.
`,
  },
};
