export const dataExp = {
  Title: {
    title: "نام حجره:",
    cont: `               نام حجره خود را به زبان فارسی انتخاب کنید. نام
               حجره باید مختص شما و جز مالکیت شخص دیگری نشود. سعی
               شود تا نام نامناسب و بیگانه استفاده نباشد. این نام
               هویت و شخصیت شماست و برای کاربران نمایش داده می
               شود.
`,
  },
  slug: {
    title: "آدرس اینترنتی:",
    cont: `آدرس اینترنتی، نشانی حجره شما در نخل است. نام حجره خود را ﺑﺎ ﺣﺮوف و اﻋﺪاد اﻧﮕﻠﯿﺴﯽ ﺑﻨﻮﯾﺴﯿﺪ. برای فاصه از (_) استفاده کنید.
`,
  },
  Description: {
    title: "درباره حجره:",
    cont: `به عنوان مثال: کتاب غذای روح است.هر کس با کتاب آرامش یابد هیچ آرامشی را از دست ندهد. اینجا نمایشگاه کتاب ... است.گامی در جهت تحول فرهنگ مطالعه مردم کشورمان! محلی برای آشنایی با یک حس شیرین و دلنشین.
`,
  },

  MobileNumber: {
    title: "شماره تماس:",
    cont: `               پیامک های مهم به این شماره ارسال می‌شوند. جهت تغییر با پشتیبانی تماس بگیرید.
`,
  },
};
